/* Report issue mail content */
"mail-content" = "Je suis désolé que vous rencontriez un problème avec SimpleContact. Essayez de décrire le problème le plus précisément possible. Merci de laisser également les lignes après les tirets : '-----'";

/* Report issue mail object */
"mail-object" = "Problème dans SimpleContact";

